<template>
  <div class="container-fluid">
    <div class="row">
      <div class="col-12 px-0">
        <!-- <Banner 
          :imgSrc="require('~/assets/img/regulators.jpg')"
          title="交易股票差价合约"
          subtitle="ATFX在其线上交易平台提供广泛的股票差价合约产品选择。马上开始交易以受惠于具竞争力的点差、优质的交易执行、以及免除交易佣金。"
          content="所有交易均涉及风险。您的损失可能大于您的入金。风险政策。"
        /> -->

        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
              <h1>全球交易策略-黄金价格图和黄金交易</h1>
              <p class="mt-3">在本页，您可以了解如何在线交易黄金。首先，我们会讨论每日影响黄金价格的因素。然后，查看黄金交易时间，并根据您的个人目标，考察黄金投资或交易的最佳方式。最后，我们还会解答大部分新手交易者和新手投资者提出的问题。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">黄金市场交易时间</h2>
                <p class="mt-3">大多数黄金新手投资者一开始都会问，黄金市场何时开放？简单而言，黄金市场每周5天、每天24小时开放。具体而言，实际中并没有黄金交易时间，因为黄色金属不像股票那样在中央交易所进行交易。最大的黄金市场是期货市场和交易者可以买到金条的实物黄金市场。您可以通过经纪商进入期货市场，进行黄金期货交易。</p>
                <p>因此，作为一名交易者，您应清楚黄金市场没有开放时间或关闭时间。</p>
                <img src="~/assets/img/gold-price1.jpg" width="100%" alt="">
                <p>黄金市场每周五天、每天24小时开放，交易者有机会在任何时候进行和关闭黄金交易。但有些交易时间相对而言更有利。例如，在欧洲和美国交易时段，会有一些最佳黄金交易时间，通常是市场最繁忙的时间。另一方面，亚洲交易时段通常被认为较为平静，因为只有少数亚洲交易所在该时间段开放。</p>
                <p>通过在最繁忙的市场时段交易黄金，相比于市场平静时段，您会发现大量交易机会。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">您是否应进行黄金交易？黄金交易是否仍有利可图？</h2>
                <p class="mt-3">如果您想知道，现在是否值得投资黄金？简答回答，黄金现在仍是不错的投资，并且在可预见的未来可能会一直是不错的投资。</p>
                <p>目前仍值得投资黄金，因为这种黄色金属具有内在价值，不像目前的一些新潮投资，如股票和加密货币。此外，黄金长期以来一直被视为一种避险资产，在通货膨胀侵蚀其他资产类别的价值时，黄金仍然可以保值。因此，尽管有些人可能会认为，黄金价格在全球通胀率上升的情况下并没有上涨多少，但这种金属仍是大多数投资者投资组合的重要组成部分。</p>
                <img src="~/assets/img/gold-price2.jpg" width="100%" alt="">
                <p>您问，我现在应该买黄金吗？答案是，这取决于您的投资目标。如果您想持有黄金多年，并通过金价上涨从中获益，那么预计您可以获得平均收益。但是，如果您想作为波段交易者，从黄金价格的短期波动中获利，您可以在黄金交易中获得巨大收益。但高收益同时也伴随着高风险。</p>
                <p>新手投资者通常会问，黄金投资是否安全？答案是肯定的。黄金是最安全的投资之一，因为它是实物商品市场。但是仍可能会出现较大的价格波动，如果处理得当，可利用这些波动产生高于平均水平的回报。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">黄金前景如何？</h2>
                <p class="mt-3">没有人可以十分准确地预测未来，但鉴于数千年来黄金一直被用作价值储存手段，时至今日，黄金价值依然很高，并且未来可能会一直保持。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 ">
                <h2 class="text-center">黄金价格影响因素？</h2>
                <p class="mt-3">作为新手交易者，您可能想知道，黄金是如何定价的？黄金价格主要是由需求和供应的作用决定。当黄金需求量大而供应量少时，通常会导致黄金价格上涨。而当黄金供应量大而需求量小时，情况正好相反，价格往往会下降。</p>
                <p>作为一种实物商品，黄金有实际用途，如制作珠宝、制造电子产品，用作一种货币形式和投资目的，因此，需求和供应的作用决定了金属价格。</p>
                <p>影响黄金价格的另一个关键因素是通货膨胀，大多数投资者都知道黄金价格与通货膨胀的争论。理论上，由于投资者为对冲法定货币的贬值而囤积金属，黄金价格可能会与通货膨胀同步上升。</p>
                <p>其他可能导致黄金价格上涨的因素还包括政治不稳定，政治不稳定可迅速引发黄金价格飙升。例如，美国和中国之间的贸易战极大推动了黄金价格的上涨，在整个2019年和2020年的大部分时间，黄金价格都在上涨。</p>
                <p>全球中央银行的黄金储备积累也可能导致黄金价格波动，以对冲通货膨胀并支撑其货币价值。此外，货币不稳定的国家一直在囤积黄金，以稳定其本国货币的价值。</p>
                <img src="~/assets/img/gold-price3.jpg" width="100%" alt="">
                <p>大多数中央银行购买黄金是为了将其持有的国债从他们代表政府持有的典型外币中分散出来。因此，这些中央银行在2020年购买了650吨黄金，是一个庞大的黄金需求来源。</p>
                <p>随着时间的推移，整体黄金价格一直呈上涨趋势，目前黄色金属的交易价格超过1700美元，而50年前仅为100美元。</p>
                <p>投资者想知道是什么原因导致黄金价格下降，他们可能会惊讶地发现，黄金价格通常在经济和政治稳定时期下降。这种情况下，由于当前稳定的经济和政治环境，大多数人觉得没有必要购买黄金作为对冲通货膨胀的工具。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">美元</h2>
                <p class="mt-3">美元对黄金价格具有重大影响，因为两者均被归类为安全资产，并竞争投资资本。因此，投资者必须根据市场状况在投资黄金和美元之间做出选择。</p>
                <p>大多数情况下，如果美元下跌，投资者会买入黄金，以保护其投资价值，因为美元下跌通常与通货膨胀上升同时发生。如果储备货币升值，投资者也倾向于购买更多的美元，这通常与黄金价格下跌同时发生。</p>
                <p>因此，我们可以说，美元和黄金是对立的，美元下滑则黄金价格上涨，黄金价格下跌则美元升值。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">黄金价格周线图</h2>
                <img src="~/assets/img/gold-price4.jpg" width="100%" alt="">
                <p class="mt-3">上面的黄金价格周线图显示了黄金价格从2018年10月到2020年8月的上涨情况，标志着明显的牛市趋势。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">黄金差价合约交易与实物黄金投资：哪一种更适合您？</h2>
                <p class="mt-3">作为新手交易者，您可能想知道，在得知黄金的避险资产特质后，如何进行黄金交易？您可以用各种方法交易或投资黄金，但最常见的不是买卖实物黄金，而是在线交易黄金产品。</p>
                <p>购买和持有实物黄金的过程非常繁琐，需要您储存实际的黄金，这可能使您面临被攻击的风险。因此，对于大多数投资者而言，交易和投资黄金的最佳方式是使用在线工具，如黄金差价合约、股票和交易所交易基金。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">什么是黄金差价合约？</h2>
                <p class="mt-3">黄金差价合约是指大多数外汇和差价合约经纪商出售的、追踪黄色金属潜在价格的可交易工具。黄金差价合约交易允许您在不购买一盎司黄金的情况下进行黄金交易，黄金交易价格超过1700美元。您也可以用几美元购买零星黄金，试着从黄金价格的不断变化中获利。您还可以在黄金价格下跌时赌一把，而不必将大量资本和保证金存放在传统经纪商处。</p>
                <p>作为一名交易者，您可能听说过纸黄金这个词，您可能想知道，什么是纸黄金？纸黄金是指世界各地数百万投资者对黄金交易者的所有数字表示。例如，黄金差价合约是纸黄金，黄金期货是纸黄金，等等。然而，黄金股不是纸黄金，因为它们代表的是金矿公司的股票，而不是实际的黄金。因此，纸黄金是指追踪实物黄金实际价格的工具。</p>
                <img src="~/assets/img/gold-price5.jpg" width="100%" alt="">
                <p>那么，如何交易黄金差价合约？黄金差价合约的最简单交易方法是在出售黄金差价合约并以此作为可交易资产的受监管经纪商处开立账户。您应选择经英国金融行为监管局（FCA）等一级监管机构许可的经纪商。您应选择提供公平点差、执行速度快并提供每周五天每日24小时客户支持的经纪商。</p>
                <p>一些外汇经纪商将黄金股差价合约出售给对黄金股交易感兴趣的交易者，您可以随时对黄金价格上涨和下跌进行预判并且入资。此外，相比于在传统的股票经纪商处交易实际的黄金股，以差价合约形式交易黄金股，可以最大限度地减少您启动交易的成本。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">逐步推进：如何在线交易黄金？</h2>

                <div class="mt-3">
                    <table class="table table-striped text-center">
                        <thead>
                            <tr>
                            <th>黄金差价合约交易</th>
                            <th>实物黄金交易</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                            <td>1.可以快速买卖，不需要物理存储。</td>
                            <td>1.由于安全风险，需要想出储存实物黄金的方式。</td>
                            </tr>
                            <tr>
                            <td>2.可以进行小量交易。</td>
                            <td>2.必须以实物金条或珠宝的形式购买。</td>
                            </tr>
                            <tr>
                            <td>3.可以通过黄金价格的上涨和下跌获利。</td>
                            <td>3.只能在黄金价格上涨时获利，价格下跌时就会面临损失。</td>
                            </tr>
                        </tbody>
                        </table>
                </div>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">逐步推进：如何在线交易黄金？</h2>
                <p class="mt-3">大部分新手交易者通常发现自己不清楚如何在线买卖黄金商品。本部分将详细介绍如何在MetaTrader 4平台上买卖黄金。我们还会简要介绍如何成为一名成功的黄金交易者。首先，我们看一下黄金交易符号。大多数交易平台将黄金列在股票代码XAUUSD下方，黄金以美元报价。符号XAU代表黄金，来自于其化学分子式AU，而USD表示美元。</p>
                <p>在线交易黄金差价合约，需要在信誉良好的差价合约经纪商处开立交易账户。开立经纪账户之后，即可将资金存入账户并开始黄金差价合约交易。</p>
                <img src="~/assets/img/gold-price6.jpg" width="100%" alt="">
                <p>左上角的按钮代表购买和出售按钮。</p>
                <p>在ATFX MetaTrader 4应用程序中，您可以通过点击上方按钮轻松购买和出售黄金差价合约。这个过程非常简单，因为图表与您的交易账户相关联，如果是真实账户，您交易的是自有资金，如果是模拟账户，则为虚拟资金。在按钮之间，您选择您想购买或出售的黄金数量。开仓后，您可以下一个保护性的止损订单和一个获利订单，这样您就可以让软件代您管理这个仓位。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <p class="mt-3">通过ATFX交易黄金，您可以用低点差交易黄金差价合约；因此，您可以保住您的大部分利润。您还可以进行任何方向的交易，通过价格的上涨和下跌获利，不需要缴纳高额保证金。</p>
                <p>由于经纪商提供的深度流动性，在ATFX交易黄金，给了您绝佳机会；因此，您可以快速进入和退出大量头寸。此外，黄金价格往往每日大幅波动，黄金交易者每天都有多个机会。</p>
                <p>每周五天每天23小时都可以进行金属交易，因为市场每天关闭一小时进行结算交易。</p>
                <p>只要连接互联网，ATFX的黄金交易者可以在世界任何地方交易黄色金属。使用MT4移动平台和网络平台，您在路上都可以进行交易。</p>
                <p>ATFX不收取黄金交易佣金；因此，您可以以很小的点差进行黄金交易，不需要支付佣金。</p>
            </div>
          </div>
        </div>
 
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">新手和高级黄金交易者的黄金交易策略</h2>
                <p class="mt-3">大部分新手交易者总是在寻找最佳的黄金交易方式，认为存在零损失的交易策略。很遗憾，没有任何黄金交易策略完全不存在亏损交易。</p>
                <p>但是，交易者可以遵循黄金交易的基本原则，如了解全球地缘政治事件，学习如何购买和出售黄金以获取利润。成功交易黄金的另一个关键因素是具有建立在技术分析基础上的交易策略，使您能够识别最佳交易机会。</p>
                <img src="~/assets/img/gold-price7.jpg" width="100%" alt="">
                <p>您可以使用各种工具交易黄金，如黄金期货和差价合约、期权和黄金股。但最受欢迎的黄金交易工具是黄金期货和差价合约。</p>
            </div>
          </div>
        </div>
 
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">始终顺应趋势进行交易</h2>
                <p class="mt-3">对于大多数交易者而言，趋势呈现的都是最好的交易机会，您应始终顺应趋势进行交易。市场往往会出现长期趋势，为追随趋势的交易者创造良好的盈利机会。许多逆趋势而行的交易者通常以失败告终，因为与趋势背道而驰需要高超的洞察力。</p>
            </div>
          </div>
        </div>
 
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">时间框架的选择</h2>
                <p class="mt-3">交易时间框架也是整个交易策略的关键部分。您应选择一个与您的日程安排相一致的交易时间框架。白天没有很多时间坐在电脑前的交易者应该专注于4小时交易和日交易。</p>
                <p>能够经常接触市场并在白天进行交易的交易者可能会成为成功的日内交易者。</p>
                <img src="~/assets/img/gold-price8.jpg" width="100%" alt="">
                <p>将市场交易作为副业的交易者也应该利用更长的时间框架，如4小时图和日图。</p>
            </div>
          </div>
        </div>
 
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">支撑和阻力</h2>
                <p class="mt-3">第一步是确定潜在的交易区域，如支撑和阻力位，您可以利用这些位置进行交易。然后在价格从支撑位反弹时进行看涨交易，而在价格从阻力位反弹时进行看跌交易。</p>
                <p>下图显示了黄金日线图上绘制的两条支撑线。第一条支撑线在过去已经被打破过几次，表示交易位置不佳。</p>
                <p>另一方面，第二条支撑线已经保持了多个月份，比较坚实，未来可能会继续保持。在写这篇文章的时候，价格正接近该水平，而且这次也极可能会保持住。</p>
                <img src="~/assets/img/gold-price9.jpg" width="100%" alt="">
                <p>黄金支撑水平</p>
            </div>
          </div>
        </div>
 
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">其他注意事项</h2>
                <p class="mt-3">实时了解全球政治舞台以及股票和货币市场动态，因为有些事件会对黄金价格产生重大影响。</p>
                <p>新手交易者应牢记，每一种交易策略都有失败的交易记录，如果想成为长期的成功交易者，就不应有所畏惧。</p>
                <p>另一方面，第二条支撑线已经保持了多个月份，比较坚实，未来可能会继续保持。在写这篇文章的时候，价格正接近该水平，而且这次也极可能会保持住。</p>
                <img src="~/assets/img/gold-price10.jpg" width="100%" alt="">
                <p>在支撑位和阻力位交易似乎是一种简单的交易策略，而且确实如此。从新手到高级交易者，都在使用该策略，因此才会如此有效。</p>
            </div>
          </div>
        </div>
 
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">繁重的工作交给经纪商</h2>
                <p class="mt-3">一些经纪商，如ATFX，会每天向您发送其交易专家发布的黄金交易技巧和策略，但最终还是要依靠您自身来正确执行在线交易策略。尽管如此，您应牢记，即便是顶级交易者也会有亏损的交易。在ATFX，您可以使用MT4平台的高级附加件Trading Central和Autochartists，这些附加件可以改善整体交易体验。您可以通过这两个附加件获得交易思路。</p>
                <p>您应始终对您选择的交易策略进行回溯测试，以确保其之前曾发挥效用，增加未来发挥效用的几率。在交易中，交易者的心态也是常常忽视的一个方面。您应不断锻炼自己的心态，以增加成功交易同时迅速减少失败交易。</p>
                <p>与拥有高胜率的交易策略相比，稳定的心态将大大促进您的交易成功。</p>
            </div>
          </div>
        </div>
        
        <!-- <RegisterStep /> -->
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">常见问题</h2>
                <div class="mt-4">
                    <Accordion :list="accordion" />
                </div>
            </div>
          </div>
        </div>

      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'AboutPage',
  data() {
    return {
      learnMoreUrl: [
        {link: "/", label: "交易账户"},
        {link: "/", label: "交易方式"},
        {link: "/", label: "交易市场"},
        {link: "/about", label: "关于我们"},
      ],
      list: [
        {img: "market1.webp", title: "外汇", content: "在世界最庞大的金融市场交易。包括全部主要货币对以及热门的次要及其他货币对。"},
        {img: "market2.webp", title: "贵金属", content: "对包括贵金属在内的热门商品市场进行投机。"},
        {img: "market3.svg", title: "石油", content: "对包括石油在内的热门能源产品进行投机。"},
        {img: "market4.png", title: "指数", content: "提供全球热门的股市指数及美元指数。"},
        {img: "market5.png", title: "加密货币", content: "交易这一激动人心的新资产类别，并选择交易最受市场欢迎的币种。"},
        {img: "market6.svg", title: "股票", content: "交易全球企业股票并且无需支付佣金。持有苹果、亚马逊和其他公司股票的差价合约头寸。"},
      ],
      accordion: [
            {title: "如今是否仍值得投资黄金、投资黄金是否仍有意义？", content: "<p>是的，黄金在今天仍然很有意义，投资者应毫不犹豫地投资黄色金属，迄今为止，黄金仍然是一种避险资产。</p>"},
            {title: "一天24小时都可进行黄金交易？", content: "<p>是的，黄金每周5天每天24小时交易，但黄金期货市场通常在周末关闭。因此，您无法在周末启动新的黄金交易，但可以在周末持有您的未结交易。</p>"},
            {title: "黄金交易需要多少资金？", content: "<p>黄金交易不需要太多资金。虽然大多数经纪商允许您在新账户中存入低至50美元的资金，但由于黄金是一种相对昂贵的资产，交易黄金的最佳金额因人而异。</p>"},
            {title: "投资黄金的最佳方式是什么？", content: "<p>投资黄金的最佳方式是黄金差价合约，您可以使用小额账户进行交易。在差价合约交易中，您可以从黄金价格的下跌和上涨中获利。</p>"},
            {title: "新手是否可以成功交易黄金？", content: "<p>是的，新手可以按照本页以及我们网站的其他部分所概述的策略成功交易黄金。</p>"},
            {title: "我应该投资黄金还是白银？", content: "<p>您可以同时投资黄金和白银，它们都是全球经济中极其重要的商品。与黄金相比，白银是一种价格更低、波动更少的资产。因此，黄金交易机会可能会多于白银交易。</p>"},
            {title: "什么是黄金交易的最佳MT4指标？", content: "<p>黄金交易并没有最佳的MT4指标。最常用的一些指标是斐波那契回撤工具和移动平均线指标。</p>"},
            {title: "我应该如何训练并更好地进行黄金交易？", content: "<p>训练并更好地进行黄金交易的最佳方式是开立一个模拟账户，在没有现金风险的情况下进行黄金交易。您应记录您的所有交易，从而找出需要改进之处。</p>"},
            {title: "如何开立真实账户？", content: "<p>您可以在这里开立真实账户。</p>"},
        ],
    }
  }
}
</script>
