<template>
  <div class="container-fluid">
    <div class="row">
      <div class="col-12 px-0">
        <!-- <Banner 
          :imgSrc="require('~/assets/img/regulators.jpg')"
          title="交易股票差价合约"
          subtitle="ATFX在其线上交易平台提供广泛的股票差价合约产品选择。马上开始交易以受惠于具竞争力的点差、优质的交易执行、以及免除交易佣金。"
          content="所有交易均涉及风险。您的损失可能大于您的入金。风险政策。"
        /> -->

        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
              <h1>美元/日元</h1>
              <p>这篇文章包含所有关于美元兑日元的汇率信息，还会告诉你如何使用技术分析来增强交易能力、优化交易结果。此外，还包括有关美元/日元货币对方面的常见问题。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>什么因素会影响美元对日元的汇率？</h2>
                <p如果你想完成一次成功的日元交易，你必须注意到以下三个主要因素：</p>
                <p>利率差别</p>
                <p>就业数据(美国非农就业人口)</p>
                <p>美国零售销售数据</p>
                <img src="~/assets/img/usd-jpy1.webp" width="100%" alt="">
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>1) 潜在利率变动</h2>
                <p>利率代表借款成本，也是贷方将从他们借出的钱中赚取的金额。比方说，如果你有本金，你可以在美国央行投资10万美元，年回报率为5%；另外，你还可以选择在日本央行投资等额美元，年利率为1%。如果发行上没有太大区别，你当然应当在美国央行投资，因为这样你可以获得更高的投资回报。</p>
                <p>有经验的投资者甚至可以在日本以1%的利率借入日元，将日元兑换成美元后再投资到美国，然后赚取5%的利息。这种操作被称为套息交易，是推动汇率上涨的主要力量——对于投资更便宜的日元的交易者来说，首先需要把它们兑换成美元。</p>
                <p>改变美元兑日元利率的不是变化本身，而是市场对于利率前景变化的预期。利率预期是指投资者对中央银行利率调整的预期。由于日本经济处于通货紧缩状态，日本银行多年来一直维持利率稳定。此外，出口导向型的日本经济也需要低利率来使其货币走弱，以此增大对日本商品进口商的吸引力。</p>
                <p>相比之下，美国经济在过去10年经历了强劲的经济增长和通货膨胀，这迫使美国央行美联储更频繁地调整利率。此外，美国的利率一直高于日本。</p>
                <p>美联储最近一次利率调整是在2022年3月16日，针对美国不断上升的通胀，美联储提高了利率。</p>
                <p>例如，交易者和经济学家可能预测，美联储将在一定范围内上调或下调利率25个基点(或0.25%)。如果美联储满足了这一预期，那么美元兑日元汇率的变化可能不会像美联储将利率调整50个基点或保持不变时那样显著；如果美联储超过或未能达到市场预期，美元兑日元汇率的变化将更加显著。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>2) 非农就业报告(NFP)</h2>
                <p>美国非农就业报告来源于美国的月度就业数据，揭示了美国国内就业变化和失业率。美元兑日元汇率通常会直接受非农就业数据的影响；而出乎意料的经济数据通常会改变市场上美元/日元货币对的情况。比方说，假设就业变化大于市场预期，那么要想推动美元/日元货币对的更大变化，那么失业率就需要维持前值或更低。</p>
                <p>假设就业变化低于预期，则失业率必须上升或维持不变，才会触发美元/日元汇率的下跌。NFP报告影响美元兑日元汇率，因为该报告与美国经济高度相关。换句话说，美国劳动力市场的改善超过预期也就意味着美国经济表现超过预期。NFP之所以重要的另一个原因是它在每月初公布；而其他更能展现经济全貌的指标，如国内生产总值是每季度公布一次，时效上不免有所延迟。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>3) 零售</h2>
                <p>美国零售销售数据反映的是美国零售部门的总销售量。它被看作一个领先的经济指标，因为它可以衡量消费者的消费模式。消费者支出直接受消费者必要支出的影响，并被间接看作就业指标。日本是一个出口导向型经济体，它的许多商品最终都进入了美国的零售商店。这可能就是为什么美元/日元是交易美国零售销售数据的首选货币对。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>美元/日元 技术分析</h2>
                <p>美元兑日元是横盘交易，也就是说，价格会在两个水平之间波动。然而，当价格不振荡时，它通常会向一个方向发展。有经验的交易者可以识别临界点，即支撑位和阻力位。</p>
                <p>初级技术分析师首先需要分析美元兑日元的价格趋势：价格是平稳的，还是呈现一定趋势？一旦你确定了趋势，你就可以挑选一个合适的交易策略。</p>
                <p>下图显示，美元兑日元汇率在112.57支撑位和116.32阻力位之间波动，之后出现了突破116.32水平阻力位的趋势(E点)。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>美元兑日元每日走势图</h2>
                <img src="~/assets/img/usd-jpy2.webp" width="100%" alt="">
                <p>区间交易和趋势交易使用的技巧有所不同，两者都有各自的拥护者。不过，最优秀的交易者多年来一直在磨砺自己的交易策略，以求将亏损降至最低，并获得最大化收益。为了帮助初学者，ATFX提供了几个交易学习工具。</p>
                <p>下面的例子将展示一个在价格波动时可以使用的简单区间交易策略。首先，我们可以看到，从10月19日的0点开始，价格开始横向波动；但直到11月29日，价格才出现大幅下跌。</p>
                <p>从图表中可以看出，11月初的美元/日元在A点触底，而这一底部在12月初的B点再次出现。因此，技术分析师的总体思路是，A点买入的人在B点会再次买入。</p>
                <p>再加上图表下半部分的G点——经典RSI指标，我们可以看到价格再次超卖。因此，区间交易者会在B点买入，并一直持有该头寸，直到价格达到11月份的历史高位——C点附近。该交易者也可能在接近虚线的地方——美元兑日元区间的中点——实现了盈利。</p>
                <p>由于投资者不会逆势交易，他们不会在C点做空，而是会等到D点。我们知道，人们之前在C点卖出了，所以当价格达到相同水平时，他们可能会再次卖出。在下方的面板中，我们可以看到I点的RSI低于H点，这表明美元兑日元可能会出现下行，最后确实如预期向下。</p>
                <p>稍后在E点，交易者可能会再次尝试做空，但在这种情况下，他们可能会蒙受损失，因为价格会突破C点和D点的高位。由于价格一直维持在112.57至116.32之间，因此很难重新回到区间内，而会开始走高。这种趋势下，交易需要参考不同的工具和指标，比如MACD或其他经典图表。</p>
                <img src="~/assets/img/usd-jpy3.webp" width="100%" alt="">
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>如何提高交易成功率？</h2>
                <p>技术分析可以帮助美元/日元交易者走向成功。如上所述，理解日本和美国的经济和政治状况是汇率基本面分析的一部分。大多数交易者并不关注基本面，因为这些信息可能几个月后才能反映在美元兑日元的价格上。然而，每个人都关注基本的经济新闻，以做出更好的交易决策。例如，在某一时刻，上图中E点的突破可能很难避免，因为美联储不断推动加息，导致资金流入美元。此外，就在E点突破的几天后，也就是3月16日，日本遭受了地震，引发了关于财政刺激的猜测，也为卖出日元、买入美元创造了另一个理由。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>美元/日元历史数据</h2>
                <img src="~/assets/img/usd-jpy4.webp" width="100%" alt="">
                <img src="~/assets/img/usd-jpy5.webp" width="100%" alt="">
                <p>美元兑日元历史价格图展示了近十年来的美元兑日元历史汇率。这有助于交易者研究该货币对在特定时间点的行为。此外，全球还发生过几件震撼货币市场的大事。</p>
                <p>2008年，美国次贷市场崩溃引发全球金融危机，这场危机波及了三个影响美元兑日元汇率主要因素。首先，大多数央行将利率调整至历史新低，因为每个央行都推出了各自的量化宽松政策，推动经济回归正轨。制造业和就业也受到了影响；此外，危机还对消费者消费能力造成了深远影响。全球经济在几年后基本完成了复苏，然而，2020年的新冠肺炎疫情又给全球金融市场带来了更为深刻的动荡。人类试图战胜这场疫情，那么此时，对历史上所有这些显著时点的美元兑日元汇率进行研究，可以让交易者了解特定的市场新闻和特定事件会对美元兑日元造成什么影响。</p>
                <p>通过表中的数据，你可以了解到哪一年的表现最好，哪一年的表现最差；还可以查看汇率是否具有周期性，或者是否存在有预测价值的其他价格形态。例如，我们可以看到，2012年，美元兑日元汇率不到80.00——这是日元表现最为强劲的时期之一；当时，美国经济仍在努力应对2008年的全球经济崩溃。此外，美联储的QE计划尚未完全实施。到2016年，由于美联储的QE计划对美国经济产生了预期的影响，吸引投资回流国内，美元兑日元汇率约为125.00。页岩油生产也提振了美国经济，使其首次成为原油净出口国；而日本没有原油储备，是原油净进口国。因此，在美国成为石油净出口国后，美元对疲软的日元走强。</p>
                <p>2017年至2020年油价暴跌，导致页岩油生产成本过高。因此，从这个角度来看，这抵消了美元对日元的优势。2020年，在新冠肺炎疫情开始后，美联储将利率降至接近零的水平。由于两国利分化，美元兑日元陷入盘整区间，自那以来，主要以横盘交易为主。</p>
                <p>因此，如果交易者想知道是什么因素推动美元兑日元走高或走低，参考历史走势图、了解当前形势可以帮助他们划定投资重点。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>美元/日元点值</h2>
                <p>USD/JPY PIP值代表USD和JPY这两种货币之间价值变化的计量单位。PIP(或利率百分比)是货币对汇率变化的最小度量单位。一个PIP相当于0.0001点。</p>
                <p>直到2010年，大多数货币对的汇率都保留小数点后四位，日元对的汇率保留小数点后两位；如今，经纪人将日元对保留三位小数，最后一位小数的价值即1/10 PIP。</p>
                <p>既然汇率的基本变化单位是PIP，每个交易者都必须知道如何通过它解读交易中的得与失。</p>
                <p>你在交易中投入的钱越多，PIP值就越高。假设您参与了一项涉及美元兑日元的交易。在这种情况下，你应该知道你的财务风险对应的潜在利润或损失。如果您投入美元兑日元交易的投资资本PIP值为9.80美元，请确保每次汇率变化时，PIP值都保持在9.80美元。如果价格对你不利20PIP，你将亏损9.8 X 20 = 196美元。如果汇率向对你有利的方向移动30PIP，你将获得9.8 X 30 = 294美元。</p>
                <p>了解美元兑日元的PIP值可以让你对每笔交易的潜在收益或损失有所了解。有了这些信息，你就可以相应地调整你的风险敞口水平，以保证一次损失不会完全耗尽你的交易资金。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>如何计算USD/JPY对的PIP值</h2>
                <p>通过将合约的大小乘以构成一个PIP的点数，可以得到一个标准手价值100,000货币单位。因此，美元兑日元的标准手数= (100,000 x 0.01 PIP)= 1,000日元。</p>
                <p>PIP的美元值是用PIP的日元值除以当前汇率得出的。例如，在撰写本报告时，美元兑日元的汇率为122.06；因此，1,000/122.06 = 8.19美元。</p>
                <p>因此，一个美元/日元标准手为1000日元或8.1926美元。</p>
                <p>若要取得小型手或微型手PIP值，请参考第一个计算公式，其中将合约大小(小型手为10,000，微型手为1,000)乘以0.01——也就是说，迷你手为100日元(0.81美元)，小型手为10日元(0.081美元)。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>计算美元/日元的损益</h2>
                <p>现在我们已经知道了USD/JPY的PIP值，下一步是看这个PIP值如何转换为实际交易损益。</p>
                <p>如果交易者以122.10买入美元兑日元，汇率升至122.30，则交易净赚20点，利润为20×8.1926 = 163.852美元。</p>
                <p>如果同一笔交易的收盘价为121.10，交易将损失100点，交易者将损失100 X 8.1926 =-819.26美元。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>美元/日元交易时间</h2>
                <p>从美国东部时间周日17:00到美国东部时间周五17:00，美元兑日元交易每天24小时开放。外汇财经日历同样覆盖该交易时间，因为周末不会发布市场变动消息；不过在特定情况下，一些计划外的市场变动消息也可能出现在周末，这些消息会导致开市时的价差。</p>
                <img src="~/assets/img/usd-jpy6.webp" width="100%" alt="">
                <p>请注意，美元兑日元的交易时间与美元兑日元最活跃的交易时段，这两个概念之间存在差异。</p>
                <p>美元/日元货币对中的两种货币分别来自北美和亚洲。因此，您可能会认为，在纽约时区和东京时区中，这一货币对的活动会更为显著。不过，东京时区的波动性不如纽约时区。就连日本的银行也要等到伦敦交易时段才能开展业务。</p>
                <p>然而，纽约和伦敦时区重叠的时间贸易活动最为繁忙，因为这是美国经济数据发布的时间。这一时间段，美元兑日元波动最大；其余时间的交易量很少，波动也很低。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h1>如何成为专业美元/日元交易者/投资者-简单三步走</h1>
                <p>本节将介绍如何在2022年交易美元兑日元。只需简单三步，你就可以像专业人士一样交易或投资美元/日元。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>A. 创建功能性交易策略</h2>
                <p>在2022年，要想交易美元/日元，首先要有一个长期有效的交易策略。你可以用模拟账户来跟踪交易策略的表现。或者，你也可以使用真实账户，但为了观察策略的表现，交易的数量要相对小一些。</p>
                <p>一个有效的外汇交易策略可以为交易者引入纪律因素，这可以确保交易者仅在满足预定义的参数时进入交易，此外，它还可以告知交易者何时退出交易。如果你制定了一个有效的策略，或者交易策略，你会比那些没有可靠策略的交易者有更大的成功机会。像ATFX这样的外汇经纪人提供大量的交易辅导和交易工具来帮助你成功，如ATFX支撑和阻力指标。</p>
                <p>创建策略需要从定义策略参数开始，随后在模拟账户上进行测试，最后使用少量资本进行实操。如果这个策略在实操中起作用，你接下来就可以考虑投入更多的本金。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>B. 风险管理</h2>
                <p>即使是最好的策略，偶尔也会带来亏损，这就是风险管理的作用所在。风险管理防止你出现过大的、不可挽回的损失。首先，你需要确定，如果连续亏损，在不损失太多交易资金的情况下，你每笔交易能承受多大的风险。大多数专业交易者认为，在任何一次交易中，你的风险都不应该超过你账户资金的2-3%。这种方法可以长期保护你的交易资本。</p>
            </div>
          </div>
        </div>
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10 text-center">
                <h2>C. 从一而终</h2>
                <p>坚持使用同一种交易策略，并通过交易实操彻底掌握它。不要落入陷阱，去观看那些使用“必胜策略”每天赚数千美元的交易视频。如果无法熟练实践，最好的策略也无济于事。因此，与其在不同策略之间游走，不如从一而终，坚持使用同一个可盈利策略，并努力让其最好地适应你的自身情况。</p>
                <img src="~/assets/img/usd-jpy7.webp" width="100%" alt="">
            </div>
          </div>
        </div>
    
        <!-- <RegisterStep /> -->
        
        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
                <h2 class="text-center">常见问题解答</h2>
                <div class="mt-4">
                    <Accordion :list="accordion" />
                </div>
            </div>
          </div>
        </div>

      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'AboutPage',
  data() {
    return {
      learnMoreUrl: [
        {link: "/", label: "交易账户"},
        {link: "/", label: "交易方式"},
        {link: "/", label: "交易市场"},
        {link: "/about", label: "关于我们"},
      ],
      list: [
        {img: "market1.webp", title: "外汇", content: "在世界最庞大的金融市场交易。包括全部主要货币对以及热门的次要及其他货币对。"},
        {img: "market2.webp", title: "贵金属", content: "对包括贵金属在内的热门商品市场进行投机。"},
        {img: "market3.svg", title: "石油", content: "对包括石油在内的热门能源产品进行投机。"},
        {img: "market4.png", title: "指数", content: "提供全球热门的股市指数及美元指数。"},
        {img: "market5.png", title: "加密货币", content: "交易这一激动人心的新资产类别，并选择交易最受市场欢迎的币种。"},
        {img: "market6.svg", title: "股票", content: "交易全球企业股票并且无需支付佣金。持有苹果、亚马逊和其他公司股票的差价合约头寸。"},
      ],
      accordion: [
            {title: "USD/JPY是什么？", content: "<p>美元兑日元货币对。</p>"},
            {title: "什么比USD/JPY更值钱？", content: "<p>挪威克朗是世界上最强势的货币。</p>"},
            {title: "哪种金融工具可以反映USD/JPY？", content: "<p>EUR/USD和EUR/GBP与USD/JPY呈正相关，但它们的相关性会随着时间的推移而不断变化。</p>"},
            {title: "什么货币与USD/JPY相关？", content: "<p>USD/JPY与大多数日元对都成正相关，比如GBP/JPY和EUR/JPY 。</p>"},
            {title: "USD/JPY什么时候开始交易？", content: "<p>从美国东部时间周日的17点开始交易，一直持续到周五的17点。</p>"},
            {title: "USD/JPY的交易信号是什么？", content: "<p>USD/JPY交易信号是一种警报，告诉交易者何时买入或卖出，以及何时退出交易。通常在交易信号被发送给交易者之前，就应该设置好这些参数。</p>"},
            {title: "什么时候USD/JPY的市场波动性最差？", content: "<p>除了伦敦和纽约时区，以及亚洲和伦敦时区的重叠时段之外，美元兑日元的市场波动性最差。对于美元兑日元而言，从格林尼治时间21:00到东京时间00:00开盘波动性最差。另一个波动性下降发生在格林尼治时间03:00到05:00之间，东京股市收盘，伦敦股市开盘。此时应避免交易美元兑日元。</p>"},
            {title: "USD/JPY走势如何？", content: "<p>最近的美元兑日元走势图表明，二者都呈现出上升趋势。这是因为美联储已经开始加息，并表示2022年还会加息。美国较高的利率使得美国国债等以美元计价的工具更具吸引力，随着投资资金流入美国，对美元的需求逐步增加。因此，美元兑日元有望继续走高。</p>"},
            {title: "USD/JPY的最高汇率是多少？", content: "<p>有记录的最高汇率为147.67，发生在1998年8月11日，日本银行业危机最严重的时候。</p>"},
            {title: "如何计算USD/JPY的头寸规模？", content: "<p>要计算USD/JPY对的头寸规模，您应确保其不超过总交易账户资本的3%；此外，你还必须知道你持仓的美元/日元的PIP值，交易的止损点，以及经纪人提供的杠杆。假设你的资本是5000美元，你的风险目标不应该超过这个数额的3%（也就是150美元）。1:30的杠杆比是欧洲/英国的标准配置，这意味着，你的经纪人每提供30美元，你就需要提供1美元作为担保。如果你把150美元全部作为担保，你会得到30倍的购买力，也就是150 X 30 = 4500美元。</p><p>一个美元/日元的迷你手为10，000个货币单位。10000单位除以4500 为 2.22。也就是说，你可以用150美元(账户规模的3%)购买2.22个微型手。2.22迷你手的PIP值为:</p><p>81926(见美元/日元PIP值下的计算)X 2.22 = 1.8188美元。</p><p>因此，您可以为该头寸设置的最大止损为150/1.8188 = 81.47 pips。</p><p>因此，5000美元的头寸不能超过2.22个迷你手(0.22手)，止损点为82PIP。请注意，这是不违反风险管理原则的最大允许头寸规模和止损阈值。当然，你可以自由地降低这一阈值，为自己的账户提供更多保护。</p>"},
            {title: "USD/JPY外汇交易市场何时开盘和收盘", content: "<p>外汇市场于美国东部时间周日晚间17:00开盘，周五17:00收盘。</p>"},
            {title: "最好的交易时间和月份是什么时候？", content: "<p>USD/JPY波动性图表显示，最佳交易时间介于GMT 12.00至15.00之间，此时伦敦和纽约市场时间重叠。</p>"},
            {title: "USD/JPY与黄金", content: "<p>美元兑日元和黄金之间存在负相关性，但这是有条件的。</p><p>当全球市场出现动荡时，人们就会逃向避险资产，比如黄金和美元。在这个时候，你可能会看到美元/日元上涨，黄金/美元也在上涨。</p>"},
        ],
    }
  }
}
</script>
