<template>
  <div class="container-fluid">
    <div class="row">
      <div class="col-12 px-0">
        <Banner 
          :imgSrc="require('~/assets/img/whyus.jpg')"
          :title="'为何选择'+$store.state.projectName+'？'"
          :subtitle="'通过'+$store.state.projectName+'交易有什么优势？'"
          content="阅读更多了解我们卓越的客户服务，以及选择屡获殊荣的经纪商的优势。"
        />

        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
              <h2>为什么选择{{$store.state.projectName}}进行交易？</h2>
              <p class="mt-3">{{$store.state.projectName}}有两大核心业务专长：技术和服务。我们侧重于使用先进的技术，借此提高我们客户和合作伙伴的效率。</p>
              <p>我们为客户提供透明、安全和可靠的交易模式感到自豪。使用最新技术开展交易，有助于加快和改善决策制定，并提供更好的客户体验。这使您能在金融市场尽可能获得最佳机会，取得在线交易的成功。</p>
            </div>
          </div>
        </div>

        <Accordion :list="list" />

        <RegisterStep />

        <div class="container py-5">
          <div class="row justify-content-center">
            <div class="col-md-10">
              <h2>交易方式</h2>
              <p class="mt-3">您可以用差价合约(CFD)的形式买卖多种资产类别（如果您是英国居民，也可以参与点差交易）。我们依据账户类型为您提供免费的VPS（虚拟专用服务器）服务，以便您可以在市场开放时随时随地更有效地交易。</p>
            </div>
          </div>
        </div>

        <Accordion :list="list2" />

        <KnowMoreBlock :linklist="learnMoreUrl" title="相关内容" linkColor="blueLink" />
        
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'AboutPage',
  data() {
    return {
      learnMoreUrl: [
        {link: "/", label: "交易账户"},
        {link: "/", label: "交易方式"},
        {link: "/", label: "交易市场"},
        {link: "/about", label: "关于我们"},
      ],
      list: [
        {title: "您的资金安全可靠", content: "<p>为了保障客户的资金安全，所有客户的资金都是存放在隔离银行账户中。</p><p>ATFX持有多家监管机构的牌照，为全球的客户提供最安全的法律保障。除此之外，我们还严格遵守欧洲指令，并遵从欧洲证券和市场管理局(ESMA)的规定。</p><p>我们从法规，公司流程管理方面等多个方面让客户的投资资金不受债权人的限制，即使ATFX不幸进入破产管理或清算，所有的客户的投资都会获得保护。</p>"},
        {title: "通过屡获殊荣的经纪商进行交易", content: "<p>我们在过去的五年中获得了许多奖项。奖项的类别各有不同，但令我们最为自豪的是，这是对我们服务的认可。部分奖项针对的是客户和交易服务，其他则包括经纪商透明度和客户支持服务方面。所有这些方面对于尽可能实现最佳交易体验都至关重要。</p><p>ATFX 在世界各地都荣获大奖，包括欧洲、亚洲、中东和南美。要了解更多信息，请参阅我们的奖项页面。</p>"},
        {title: "全球知名度最高的MT4交易平台", content: "<p>我们提供的是主流的MetaTrader 4 (MT4)平台，您可以实现充分定制。这一广受欢迎的交易平台备受推崇，而且具有强大的功能和优势。</p><p>平台让您能够快速、方便地进入交易市场，移动端和PC端的多项支持让您随时随地进行交易。</p><p>您不仅拥有MT4的全部功能和优势，还有我们的补充工具，当他们结合在一起时，将为您提供极佳的交易体验。举例而言，其中包括Trading Central、道琼斯新闻和Autochartist。</p>"},
        {title: "独一无二的资金价值", content: "<p>ATFX向客户提供较低而具有竞争力的点差。这意味着您的开仓成本更少。在支付点差时，没有额外的收费，您将只用支付买入价和卖出价之间的差额。</p>"},
        {title: "具有竞争力的点差", content: "<p>利用我们在所有差价合约产品中具竞争力点差所带来的优势，尊逸账户从0.6点起步，高级账户从0.0点起步*。</p><p>请在这里查看我们的账户类型。</p><p><small>**高级账户將收取佣金</small></p>"},
      ],
      list2: [
        {title: "优质的服务和支持", content: "<p>我们随时聆听，解决您的需要。我们屡获殊荣的客户服务团队在您有需要时随时待命。</p><p>在我们快速变化的行业中，服务的质量和速度至关重要。我们的快速发展证明，“客户至上” 的理念适合每一位ATFX客户。您可以使用我们的在线咨询服务、电子邮件或电话联系我们。</p>"},
        {title: "全球资深分析师", content: "<p>我们屡获殊荣的分析师团队每天都会对市场事件进行评论和预览，并对所有主要的市场动态加以重点剖析。</p><p>我们每年举办超过1,000场研讨会、网络讲座和直播活动。除此之外，还有我们的市场分析师主办的免费交易讲座。</p><p>我们的交易学院对于新手和有经验的交易者来说都非常适合。在课程和课堂中，您会找到丰富的教育材料，用于帮助提升您交易业绩。</p>"},
        {title: "构建与客户经理的关系", content: "<p>ATFX尊重且公平地对待每一位客户。我们了解客户，基于信任建立服务关系，采用面对面、电话，或者是网络沟通方式。</p><p>个人接触是必不可少的，因为它有助于我们了解您的交易偏好和目标。我们发现这种方式可以建立忠诚度、信任，并有助于培养长期的合作关系。</p>"},
        {title: "定制化学习服务", content: "<p>您将获得一对一的辅导，对您的交易给予额外的指导并增强您的信心。我们的首席市场策略师负责领导我们的辅导团队。</p><p>我们无法代您交易，无法管理您的账户，但我们可以为您提供教育和增强您的信心。这种个性化的服务还可以辅助MT4平台，或讨论风险管理技术方面的协助。</p>"},
      ],
    }
  }
}
</script>
